<section id="body">
  <div class="container">
    <div class="row">
      <div class="col-md-12 col-sm-12 col-xs-12">
        <div class="title-common">
          <h2 class="title-section">Эрүүл мэнд, аюулгүй ажиллагаа, байгаль орчины супервайзор</h2>    
        </div>

        <div class="col-md-12 col-sm-12 col-xs-12">
          <p class="description-text">“Оюу толгой” компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил </p>
          <p class="description-text">“Оюу толгой” компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил </p>
        </div>
      </div>
    </div>

    <div class="row">
      <div class="col-md-12 col-sm-12 col-xs-12">
        <div class="title-common mb-55">
          <h2 class="title-section">Сонирхож буй хүмүүс дараах бичиг баримтыг бүрдүүлж өгнө үү</h2>    
        </div>

        <div class="col-md-4 col-sm-6 col-xs-12 col-md-offset-1 mb-20">
          <div class="inter-icon one"></div>
          <div class="inter-text">
            <p>Ажилд орохыг хүссэн өргөдөл <span class="italic">(Англи, Монгол хэлээр)</span></p>
            <p class="mt-40">Товч намтар <span class="italic">(Англи, Монгол хэлээр)</span></p>
          </div>
        </div>
        <div class="col-md-5 col-sm-6 col-xs-12">
          <div class="inter-icon two"></div>
          <div class="inter-text">
            <p>Оюу толгой" ХХК-ийн ажилд бүртгүүлэх өргөдлийн маягтыг бөглөн 3x4 хэмжээтэй 1 хувь цээж зураг наасан байх (Ажилд бүртгүүлэх өргөдлийн маягтыг (анкет) эндээс татан авна уу).</p>
          </div>
          <a href="#" class="anket-btn">Анкет</a>
        </div>
        <div class="clearfix"></div>
      </div>
      <div class="clearfix"></div>
    </div>       
  </div>

  <div class="row">
    <div class="col-md-12 col-sm-12 col-xs-12">
      <div class="title-common">
        <h2 class="title-section">Өргөдөл гаргагч нь материалаа доорх хаягаар илгээнэ үү</h2>    
      </div>

      <div class="material-area">
        <div class="col-md-3 col-sm-6 col-xs-12 childs">
          <span class="text-one mb-15">Монгол улс, Улаанбаатар 14240 <br />Чингисийн өргөн чөлөө-15, Сүхбаатар дүүрэг <br />Моннис цамхаг, 1 давхар</span>
          <span class="text-two">Утас: +(976) - 7010-3604</span>
        </div>
        <div class="col-md-3 col-sm-6 col-xs-12 childs">
          <span class="text-one mb-15">Өмнөговь аймаг, Даланзадгад сум <br />3-р баг, Гандирс цамхаг-Говь сэндс 3-305 <br />"Оюу толгой" ХХК-ийн салбар</span>
          <span class="text-two">Утас: +(976) - 7010-3604</span>
        </div>
        <div class="col-md-3 col-sm-6 col-xs-12 childs">
          <span class="text-one mb-15">Өмнөговь аймаг, Ханбогд сум Иргэдийн<br />хөгжлийн төв “Оюу толгой” ХХК-ийн Бүсийн <br />хөгжил, нийгмийн харилцааны хэлтсийн салбар</span>
          <span class="text-two">Утас: +(976) - 7010-3604</span>
        </div>
        <div class="col-md-3 col-sm-6 col-xs-12 childs">
          <span class="text-one mb-15">Өмнөговь аймаг, "Оюу толгой" уурхай<br />"Оюу толгой" ХХК-ийн Хүний нөөцийн хэлтэс<br />(Захиргааны байр)</span>
          <span class="text-two">Утас: +(976) - 7010-3604</span>
        </div>
        <div class="clearfix"></div>
      </div>
    </div>
    <div class="map-section">
      <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d5348.340690298049!2d106.91593961838304!3d47.913741328928516!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x5d969248b67f62f5%3A0xc3eb85975f01a920!2sMonnis+Tower!5e0!3m2!1sen!2s!4v1408596389103" width="100%" height="550px" frameborder="0" style="border:0" ></iframe>
    </div>
  </div>

  <div class="container">
    <div class="row">
      <div class="col-md-12 col-sm-12 col-xs-12">
        <div class="title-common">
          <h2 class="title-section">Бүх боломжит ажил горилогчид эмнэлгийн үзлэгт хамрагдана</h2>    
          <span class="sub-title">Зөвхөн сонгогдсон хүмүүстэй холбоо барьж дараагийн шалгаруулалтад оруулна.</span>    
        </div>

        <div class="col-md-12 col-sm-12 col-xs-12">
          <p class="description-text mb-40 gray">“Оюу толгой” компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил </p>
          <p class="description-text mb-40 red">“Оюу толгой” компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил </p>
          <p class="description-text mb-40 gray">“Оюу толгой” компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил компани ажилд орох хүсэлт гаргасан иргэн бүрт адил </p>
        </div>
      </div>
    </div>
  </div>
</section>